Repository: gabrielatomaz/FIRST-Shares
Catalog: FIRSTShares/Resources/Views/Home/Index.*.resx
Languages: es

source: &lt;b&gt;Gracious Professionalism®&lt;/b&gt; é uma parte do éthos da FIRST; é uma maneira de fazer as coisas que incentiva o trabalho de alta qualidade, enfatizando o valor dos outros e respeitando os indivíduos e a comunidade. Com o Gracious Professionalism, competição feroz e ganho mútuo não são noções separadas. Os jovens aprendem e competem como loucos, mas tratam uns aos outros com respeito e bondade no processo. Eles evitam tratar os outros como perdedores. A longo prazo, esse valor é a chave de uma vida significativa: pode-se acrescentar à sociedade e desfrutar da satisfação de saber que alguém agiu com integridade e sensibilidade.&lt;br /&gt;&lt;b&gt;Coopertition®&lt;/b&gt; produz inovação. Na FIRST, o valor de Coopertition exibe bondade e respeito sem limites em face da concorrência feroz. O conceito de Coopertition é fundado sobre a seguinte filosofia: as equipes podem – e devem – ajudar e cooperar umas com as outras, mesmo ao competirem.
es: <b> Gracious Professionalism® </b> es parte del espíritu de FIRST; Es una forma de hacer cosas que fomenta el trabajo de alta calidad, enfatizando el valor de los demás y respetando a las personas y la comunidad. Con Gracious Professionalism, la competencia feroz y el beneficio mutuo no son nociones separadas. Los jóvenes aprenden y compiten como locos, pero se tratan con respeto y amabilidad en el proceso. Evitan tratar a los demás como perdedores. A la larga, este valor es la clave para una vida significativa: se puede agregar a la sociedad y disfrutar de la satisfacción de saber que alguien ha actuado con integridad y sensibilidad. <br /> <b> Coopertition® </b> produce innovación. En FIRST, el valor de Coopertition exhibe amabilidad y respeto ilimitados frente a la feroz competencia. El concepto de Coopertition se basa en la siguiente filosofía: los equipos pueden, y deben, ayudarse y cooperar entre sí incluso mientras compiten.

source: A &lt;b&gt;FIRST&lt;/b&gt; é uma competição internacional de robótica fundada pelo inventor norte-americano Dean Kamen. O projeto é voltado para crianças e para adolescentes em fase escolar, e tem por objetivo incentivar os jovens a possuírem carreiras nas áreas de STEM (Ciência, Tecnologia, Engenharia e Matemática).
es: <b> FIRST </b> es una competencia internacional de robótica fundada por el inventor estadounidense Dean Kamen. El proyecto está dirigido a niños y adolescentes en la escuela y tiene como objetivo alentar a los jóvenes a tener carreras en las áreas de STEM (Ciencia, Tecnología, Ingeniería y Matemáticas).

source: A missão da FIRST é inspirar os jovens a serem líderes nas áreas de ciências e tecnologia, envolvendo-os em programas excitantes, nos quais eles desenvolvam habilidades em engenharia e em tecnologia por meio de programas monitorados. Assim, inspirando-os a serem inovadores e a aprimorarem capacidades tais como: liderança, autoconfiança e comunicação.
es: La misión de FIRST es inspirar a los jóvenes a ser líderes en ciencia y tecnología al involucrarlos en programas interesantes donde desarrollan habilidades de ingeniería y tecnología a través de programas monitoreados. Por lo tanto, inspirándolos a ser innovadores y perfeccionar habilidades como el liderazgo, la autoconfianza y la comunicación.

source: Compartilhar materias traduzidos sobre robótica educacional e trocar ideias entre times e pessoas interessadas na &lt;b&gt;&lt;a style='color:#2E698C' target='_blank' href='https://www.firstinspires.org/'&gt;FIRST&lt;/a&gt;&lt;/b&gt;.
es: Comparta temas traducidos sobre robótica educativa e intercambie ideas entre equipos y personas interesadas en <b> <a style="color:#2E698C" target="_blank" href="https://www.firstinspires.org/"> FIRST </a> </b>.

source: Envolver as crianças, do jardim de infância até o ensino médio, em emocionantes pesquisas monitoradas e em programas de robótica que irão ajudá-los a tornarem-se líderes em ciência e tecnologia, bem como cidadãos ativos na sociedade.
es: Involucre a los niños desde el jardín de infantes hasta la escuela secundaria en emocionantes programas de investigación y robótica monitoreados que los ayudarán a convertirse en líderes en ciencia y tecnología, así como en ciudadanos activos en la sociedad.

source: Metodologia
es: Metodología

source: Missão
es: Misión

source: Qual o intuito desta plataforma?
es: ¿Cuál es el propósito de esta plataforma?

source: Usuários mais ativos
es: Usuarios más activos

source: Visão
es: Visión

source: “Para Inspiração e Reconhecimento da Ciência e Tecnologia”
es: "Para la inspiración y el reconocimiento de la ciencia y la tecnología"

source: “Transformar nossa cultura, criando um mundo onde a ciência e a tecnologia são comemoradas, e no qual os jovens sonham em se tornar líderes nessas áreas. - Dean Kamen“
es: "Transforma nuestra cultura creando un mundo donde se celebre la ciencia y la tecnología, y en el que los jóvenes sueñen con convertirse en líderes en estas áreas". - Dean Kamen
